<?xml version="1.0" encoding="utf-8"?>
<resources>

    <string name="app_name">Effortless English</string>
    <string name="hello_world">Hello world!</string>
    <string name="action_settings">Settings</string>
    <string name="title_activity_main">MainActivity</string>
    <string name="title_activity_menu">MenuActivity</string>
    <string name="title_activity_player">PlayerActivity</string>
    <string name="empty"></string>
    <string name="check_network">No internet connection, using data offline</string>
    <string name="wait">Loading...</string>
    <string name="title_activity_sub_menu">SubMenuActivity</string>
    <string name="no_have_item">No item found, come back later</string>
    <string name="title_activity_lession">LessionActivity</string>
    <string name="gioithieuchungngan">&lt;p>Đ&amp;acirc;y l&amp;agrave; chương tr&amp;igrave;nh học Anh văn được đ&amp;aacute;nh gi&amp;aacute; rất cao bởi tất cả những người học tr&amp;ecirc;n to&amp;agrave;n thế giới. Với một phương ph&amp;aacute;p khoa học, những b&amp;agrave;i học được thiết kế sẽ gi&amp;uacute;p bạn giao tiếp tiếng Anh th&amp;agrave;nh thạo như một người bản ngữ chỉ với khoảng thời gian ngắn luyện tập đều đặn. Trong bộ đĩa t&amp;ocirc;i cung cấp n&amp;agrave;y sẽ gồm c&amp;oacute; tất cả c&amp;aacute;c level của Effortless English...&lt;/p></string>
    <string name="gioithieuchung">"&lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Phương ph&amp;aacute;p học&amp;nbsp;Effortless English l&amp;agrave; g&amp;igrave;? L&amp;agrave; phương ph&amp;aacute;p học tiếng Anh chủ yếu bằng việc nghe v&amp;agrave; lắng nghe c&amp;aacute;c audio, một phương ph&amp;aacute;p hiệu quả của tiến sỹ A.J.Hoge.&lt;/em>&lt;/p> &lt;ul style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li>Phương Ph&amp;aacute;p Học Văn Phạm kh&amp;ocirc;ng c&amp;oacute; &amp;ldquo;Quy Tắc&amp;rdquo;: bạn sẽ d&amp;ugrave;ng văn phạm đ&amp;uacute;ng m&amp;agrave; ho&amp;agrave;n to&amp;agrave;n kh&amp;ocirc;ng cần học bất kỳ quy tắc văn phạm n&amp;agrave;o cả.&lt;/li> &lt;li>Phương Ph&amp;aacute;p Học S&amp;acirc;u Nhớ L&amp;acirc;u: gi&amp;uacute;p bạn nhớ m&amp;atilde;i c&amp;aacute;c từ vựng sử dụng ch&amp;uacute;ng một c&amp;aacute;ch hiệu quả hơn. Bạn sẽ ghi nhớ c&amp;aacute;c c&amp;acirc;u đối thoại, &amp;aacute;p dụng ch&amp;uacute;ng v&amp;agrave;o trong giao tiếp thực tế v&amp;agrave; cảm thấy mạnh dạn hơn với khả năng n&amp;oacute;i tiếng Anh của bạn.&lt;/li> &lt;li>Phương Ph&amp;aacute;p Học Sinh Động: bạn sẽ được học tiếng Anh theo kiểu thư gi&amp;atilde;n bằng c&amp;aacute;ch nghe c&amp;aacute;c chủ đề Anh ngữ thực tế th&amp;uacute; vị gần gũi trong đời sống hằng ng&amp;agrave;y. H&amp;atilde;y tượng tưởng rằng bạn đang suy nghĩ, mỉm cười v&amp;agrave; cười lớn trong khi học.&lt;/li> &lt;li>Phương Ph&amp;aacute;p Học Chủ Động: những mẫu chuyện nhỏ của t&amp;aacute;c giả AJ Hoge sẽ luyện cho bạn c&amp;aacute;ch n&amp;oacute;i chuyện v&amp;agrave; phản xạ tự nhi&amp;ecirc;n. Đ&amp;oacute; l&amp;agrave; c&amp;aacute;ch để bạn tr&amp;aacute;nh được trạng th&amp;aacute;i lo &amp;acirc;u v&amp;agrave; chậm n&amp;oacute;i.&lt;/li> &lt;li>Phương Ph&amp;aacute;p Học Thực Tế: những b&amp;agrave;i học n&amp;agrave;y sẽ gi&amp;uacute;p bạn học Anh văn m&amp;agrave; kh&amp;ocirc;ng buồn tẻ, bạn sẽ kh&amp;ocirc;ng cần học theo lối đọc viết, bạn sẽ kh&amp;ocirc;ng cần th&amp;ecirc;m s&amp;aacute;ch vở, kh&amp;ocirc;ng cần những b&amp;agrave;i kiểm tra, kh&amp;ocirc;ng cần l&amp;agrave;m th&amp;ecirc;m b&amp;agrave;i tập n&amp;agrave;o hết.&lt;/li> &lt;/ul> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>Effortless English gồm:&lt;/p> &lt;ul style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li>Original Effortless English Lessons&lt;/li> &lt;li>Learn Real English&lt;/li> &lt;li>Flow English Lessons&lt;/li> &lt;li>Business English Lessons&lt;/li> &lt;li>Power English Now&lt;/li> &lt;/ul> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>&lt;strong>7 Quy tắc trong việc học Effortless English&lt;/strong>&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc 1: Dừng ngay lại việc học c&amp;aacute;c từ Tiếng Anh một c&amp;aacute;ch ri&amp;ecirc;ng lẻ.&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Đ&amp;uacute;ng thế, đừng ghi nhớ c&amp;aacute;c từ. Người bản ngữ kh&amp;ocirc;ng học Tiếng Anh bằng c&amp;aacute;ch nhớ c&amp;aacute;c từ ri&amp;ecirc;ng biệt. Người bản ngữ học c&amp;aacute;ch n&amp;oacute;i cả Nh&amp;oacute;m từ. Nghi&amp;ecirc;n cứu của Tiến sỹ Dr. James Asher chứng minh rằng học bằng c&amp;aacute;c nh&amp;oacute;m từ, cả c&amp;acirc;u sẽ l&amp;agrave;m việc học nhanh hơn gấp 4-5 lần c&amp;aacute;c từ ri&amp;ecirc;ng biệt. Khi t&amp;igrave;m thấy một từ mới, ch&amp;uacute;ng ta kh&amp;ocirc;ng học ri&amp;ecirc;ng m&amp;igrave;nh n&amp;oacute;, kh&amp;ocirc;ng ghi ch&amp;eacute;p lại chỉ một m&amp;igrave;nh từ mới đ&amp;oacute;. Ta ghi lại cả c&amp;acirc;u, hoặc cả cụm chữ chứa n&amp;oacute;. Với việc l&amp;agrave;m như tr&amp;ecirc;n, ta cảm nhận được vai tr&amp;ograve; của từ n&amp;agrave;y trong c&amp;acirc;u, thấy được mối tương quan giữa n&amp;oacute; v&amp;agrave; c&amp;aacute;c th&amp;agrave;nh phần kh&amp;aacute;c. Mặt kh&amp;aacute;c, việc ghi nhớ cả c&amp;acirc;u gi&amp;uacute;p ta dễ d&amp;agrave;ng x&amp;acirc;y dựng tr&amp;iacute; nhớ h&amp;igrave;nh ảnh, dẫn tới việc dễ d&amp;agrave;ng h&amp;igrave;nh dung được &amp;yacute; nghĩa của từ. Một điều &amp;iacute;ch lợi nữa l&amp;agrave; ta học được cả văn phạm. Ta thấy được c&amp;aacute;ch chia th&amp;igrave;, chia thể của từ mới ấy trong ngữ cảnh của c&amp;acirc;u hay cụm chữ đ&amp;oacute;. Th&amp;iacute; dụ: ta học được chữ &amp;ldquo;hate&amp;rdquo; (gh&amp;eacute;t) trong c&amp;acirc;u &amp;ldquo;She hates ice-cream&amp;rdquo;. Khi ghi nhớ cả c&amp;acirc;u văn n&amp;agrave;y, ta c&amp;oacute; được một h&amp;igrave;nh ảnh r&amp;otilde; r&amp;agrave;ng về &amp;yacute; nghĩa, vai tr&amp;ograve; của chữ &amp;ldquo;hate&amp;rdquo;. Ta cũng nhớ được c&amp;aacute;ch chia của n&amp;oacute; với chủ từ &amp;ldquo;he&amp;rdquo;. Lần sau, khi cần d&amp;ugrave;ng tới, ta biết ngay l&amp;agrave; &amp;ldquo;She hates&amp;rdquo; chớ kh&amp;ocirc;ng phải &amp;ldquo;He hate&amp;rdquo; như khi học qua tự điển.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc 2: Kh&amp;ocirc;ng học ngữ ph&amp;aacute;p&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>H&amp;atilde;y dừng ngay lại việc học ngữ ph&amp;aacute;p. C&amp;aacute;c nguy&amp;ecirc;n tắc ngữ ph&amp;aacute;p dạy bạn phải NGHĨ VỀ TIẾNG ANH, nhưng bạn muốn n&amp;oacute;i Tiếng Anh một c&amp;aacute;ch tự nhi&amp;ecirc;n &amp;ndash; kh&amp;ocirc;ng phải NGHĨ. Nhược điểm của người Việt Nam hiện nay l&amp;agrave; qu&amp;aacute; ch&amp;uacute; trọng v&amp;agrave;o ngữ ph&amp;aacute;p. Dẫn đến bạn rất kh&amp;oacute; giao tiếp một c&amp;aacute;ch tự nhi&amp;ecirc;n đơn giản bạn chỉ sợ sai ngữ ph&amp;aacute;p.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Với hệ thống n&amp;agrave;y, bạn c&amp;oacute; thể học Tiếng Anh m&amp;agrave; kh&amp;ocirc;ng cần học ngữ ph&amp;aacute;p. Tiếng Anh n&amp;oacute;i của bạn sẽ tiến bộ rất nhanh. Bạn sẽ th&amp;agrave;nh c&amp;ocirc;ng. Bạn n&amp;oacute;i Tiếng Anh một c&amp;aacute;ch TỰ NHI&amp;Ecirc;N.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc 3: Quy tắc quan trọng nhất &amp;ndash; Học bằng tai, kh&amp;ocirc;ng phải bằng mắt&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Nghe, nghe, nghe. Bạn cần phải nghe một thứ Tiếng Anh c&amp;oacute; thể hiểu được. Bạn phải nghe Tiếng Anh h&amp;agrave;ng ng&amp;agrave;y. Đừng đọc s&amp;aacute;ch gi&amp;aacute;o khoa. H&amp;atilde;y nghe Tiếng Anh. Điều n&amp;agrave;y thật đơn giản. Đ&amp;acirc;y l&amp;agrave; ch&amp;igrave;a kh&amp;oacute;a đến th&amp;agrave;nh c&amp;ocirc;ng trong học Tiếng Anh của bạn, bắt đầu Nghe h&amp;agrave;ng ng&amp;agrave;y. Bạn nh&amp;igrave;n lại trẻ em khi ch&amp;uacute;ng tập n&amp;oacute;i th&amp;igrave; ch&amp;uacute;ng chỉ nghe, nghe v&amp;agrave; nghe. Học với Tai của bạn, Kh&amp;ocirc;ng phải Mắt của bạn.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Tại hầu hết c&amp;aacute;c trường, bạn học Tiếng Anh với Mắt của bạn. Bạn đọc s&amp;aacute;ch gi&amp;aacute;o khoa. Bạn học c&amp;aacute;c nguy&amp;ecirc;n tắc ngữ ph&amp;aacute;p.. Nhưng b&amp;acirc;y giờ bạn phải học Tiếng Anh với Tai của bạn, kh&amp;ocirc;ng phải Mắt của bạn. Bạn n&amp;ecirc;n nghe 1-3 tiếng mỗi ng&amp;agrave;y. D&amp;agrave;nh hầu hết thời gian của bạn để Nghe &amp;ndash; đ&amp;oacute; l&amp;agrave; ch&amp;igrave;a kh&amp;oacute;a cho việc n&amp;oacute;i tốt Tiếng Anh.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc 4: Học chậm m&amp;agrave; chắc&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Khi ch&amp;uacute;ng ta học Anh Ngữ ở trường, người ta thường đặt ch&amp;uacute;ng ta trong một học tr&amp;igrave;nh. Thường th&amp;igrave; ch&amp;uacute;ng ta phải ho&amp;agrave;n tất một gi&amp;aacute;o tr&amp;igrave;nh hay một tập s&amp;aacute;ch trong thời gian ngắn ngủi. Lu&amp;ocirc;n c&amp;oacute; &amp;aacute;p lực bắt ta phải lướt qua c&amp;aacute;c đề mục li&amp;ecirc;n tiếp nhau. Tuần n&amp;agrave;y ta học thời qu&amp;aacute; khứ, bước sang tuần kế tiếp d&amp;ugrave; chưa th&amp;ocirc;ng thời qu&amp;aacute; khứ ta đ&amp;atilde; phải học thời hiện tại ho&amp;agrave;n th&amp;agrave;nh. Ta kh&amp;ocirc;ng c&amp;oacute; dịp để thuần thục những g&amp;igrave; đ&amp;atilde; học. Ch&amp;uacute;ng ta cần học để hiểu kỹ v&amp;agrave; nhớ l&amp;acirc;u, chứ kh&amp;ocirc;ng phải học thật nhanh. Do đ&amp;oacute;, khi đọc hay nghe một b&amp;agrave;i Anh Ngữ, h&amp;atilde;y lặp đi lặp lại nhiều lần. Với một b&amp;agrave;i luyện nghe, ta nghe một lần kh&amp;ocirc;ng đủ. Năm lần kh&amp;ocirc;ng đủ. Mười lần vẫn chưa chắc đủ. Ta cần phải nghe năm mươi lần, một trăm lần hoặc hơn. Chừng n&amp;agrave;o ch&amp;uacute;ng ta c&amp;ograve;n chưa nắm vững được nội dung của b&amp;agrave;i đ&amp;agrave;m thoại, chưa hiểu được &amp;yacute; nghĩa của tự vựng trong b&amp;agrave;i một c&amp;aacute;ch tức th&amp;igrave; m&amp;agrave; kh&amp;ocirc;ng cần nỗ lực, chừng ấy ta c&amp;ograve;n phải nghe lại. Một điều nữa cũng kh&amp;aacute; quan trọng, l&amp;agrave; kh&amp;ocirc;ng bao giờ ngừng nghỉ. H&amp;ocirc;m nay luyện, ng&amp;agrave;y mai tiếp tục luyện. Từ Thứ Hai tới Chủ Nhật, tuần n&amp;agrave;y sang tuần kh&amp;aacute;c. Ch&amp;eacute;p b&amp;agrave;i đ&amp;agrave;m thoại v&amp;agrave;o điện thoại hay m&amp;aacute;y nghe MP3 v&amp;agrave; luyện nghe bất cứ l&amp;uacute;c n&amp;agrave;o c&amp;oacute; thời gian.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc 5: H&amp;atilde;y sử dụng c&amp;aacute;c c&amp;acirc;u chuyện ngắn&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Ch&amp;uacute;ng t&amp;ocirc;i gọi c&amp;aacute;c c&amp;acirc;u chuyện n&amp;agrave;y l&amp;agrave; &amp;ldquo;C&amp;aacute;c c&amp;acirc;u chuyện ngắn với th&amp;igrave; kh&amp;aacute;c nhau&amp;rdquo;. Đ&amp;acirc;y l&amp;agrave; c&amp;aacute;ch hiệu quả nhất để học v&amp;agrave; sử dụng Ngữ ph&amp;aacute;p Tiếng Anh một c&amp;aacute;ch tự động. Bạn phải học Ngữ ph&amp;aacute;p bằng c&amp;aacute;ch nghe Tiếng Anh thực thụ. C&amp;aacute;ch tốt nhất l&amp;agrave; nghe c&amp;aacute;c c&amp;acirc;u chuyện được kể qua &amp;ldquo;th&amp;igrave;&amp;rdquo; thời gian kh&amp;aacute;c nhau: Qu&amp;aacute; khứ, Ho&amp;agrave;n th&amp;agrave;nh, Hiện Tại, Tương lai. Point of View Stories l&amp;agrave; những c&amp;acirc;u chuyện được kể lại nhiều lần qua những kh&amp;iacute;a cạnh kh&amp;aacute;c nhau. Sự kh&amp;aacute;c biệt n&amp;agrave;y c&amp;oacute; thể l&amp;agrave; kh&amp;aacute;c về th&amp;igrave;, về thể, về dạng, .v.v. t&amp;ugrave;y theo y&amp;ecirc;u cầu. Th&amp;iacute; dụ, c&amp;ugrave;ng một c&amp;acirc;u chuyện được kể đi kể lại bốn lần trong bốn thời điểm kh&amp;aacute;c nhau: hiện tại, năm trước, năm sau, từ trước tới nay. Ở mỗi phi&amp;ecirc;n bản, nội dung được giữ nguy&amp;ecirc;n nhưng văn phạm th&amp;igrave; thay đổi. Việc ch&amp;uacute;ng ta cần l&amp;agrave;m l&amp;agrave; luyện nghe c&amp;aacute;c c&amp;acirc;u chuyện đ&amp;oacute; theo quy luật số 4. Ch&amp;uacute;ng ta cần ch&amp;uacute; trọng nội dung của n&amp;oacute; v&amp;agrave; kh&amp;ocirc;ng đặt nặng về văn phạm. Ta kh&amp;ocirc;ng n&amp;ecirc;n suy nghĩ v&amp;agrave; nhắc nhở ch&amp;iacute;nh m&amp;igrave;nh rằng phi&amp;ecirc;n bản n&amp;agrave;y d&amp;ugrave;ng th&amp;igrave; hiện tại, phi&amp;ecirc;n bản nọ d&amp;ugrave;ng th&amp;igrave; qu&amp;aacute; khứ, .v.v. Ch&amp;uacute;ng ta chỉ cần biết rằng ở lần n&amp;agrave;y người ta n&amp;oacute;i &amp;ldquo;this year&amp;rdquo;, lần sau họ n&amp;oacute;i &amp;ldquo;last year&amp;rdquo;, lần sau nữa l&amp;agrave; &amp;ldquo;next year&amp;rdquo; v&amp;agrave; sau c&amp;ugrave;ng họ n&amp;oacute;i &amp;ldquo;since last year&amp;rdquo;. Đấy l&amp;agrave; b&amp;iacute; mật để học Ngữ ph&amp;aacute;p Tiếng Anh. Bạn phải học c&amp;aacute;i thứ Tiếng Anh hội thoại tự nhi&amp;ecirc;n. Để học thứ Tiếng Anh thực thụ, bạn phải lắng nghe c&amp;aacute;c cuộc hội thoại thực thụ bằng Tiếng Anh, kh&amp;ocirc;ng phải nghe c&amp;aacute;c diễn vi&amp;ecirc;n đọc trong băng đĩa. Bạn phải lắng nghe người bản ngữ n&amp;oacute;i thứ Tiếng Anh thực thụ. Bạn phải học Tiếng Anh hội thoại thực thụ. Bạn học Tiếng Anh tự nhi&amp;ecirc;n như thế n&amp;agrave;o? Rất dễ d&amp;agrave;ng. H&amp;atilde;y ngừng ngay lại việc sử dụng S&amp;aacute;ch gi&amp;aacute;o khoa. Thay v&amp;agrave;o đ&amp;oacute;, h&amp;atilde;y lắng nghe c&amp;aacute;c cuộc hội thoại bằng Tiếng Anh, phim ảnh, c&amp;aacute;c chương tr&amp;igrave;nh TV, s&amp;aacute;ch chuyện, c&amp;acirc;u chuyện qua đĩa nghe, c&amp;aacute;c chương tr&amp;igrave;nh radio bằng Tiếng Anh. Sử dụng ng&amp;ocirc;n ngữ hội thoại thực thụ.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc thứ 6: Chỉ sử dụng Tiếng Anh hội thoại v&amp;agrave; t&amp;agrave;i liệu thực thụ&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Bạn c&amp;oacute; thể học Tiếng Anh hội thoại tự nhi&amp;ecirc;n nếu bạn muốn hiểu người bản ngữ v&amp;agrave; n&amp;oacute;i một c&amp;aacute;ch dễ d&amp;agrave;ng. Sử dụng hội thoại thật, b&amp;aacute;o, tạp ch&amp;iacute; thật, chương tr&amp;igrave;nh TV, phim, radio v&amp;agrave; c&amp;aacute;c s&amp;aacute;ch nghe. H&amp;atilde;y t&amp;igrave;m c&amp;aacute;c nguồn hội thoại Tiếng Anh thực thụ . Đọc v&amp;agrave; Nghe h&amp;agrave;ng ng&amp;agrave;y.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Quy tắc thứ 7: Nghe v&amp;agrave; Trả lời, kh&amp;ocirc;ng phải Nghe v&amp;agrave; Nhắc lại.&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>B&amp;agrave;i học c&amp;oacute; c&amp;acirc;u chuyện Nghe v&amp;agrave; Trả lời. Trong c&amp;aacute;c b&amp;agrave;i học c&amp;oacute; c&amp;aacute;c c&amp;acirc;u chuyện ngắn, người kể kể một c&amp;acirc;u chuyện đơn giản. Người đ&amp;oacute; cũng sẽ hỏi c&amp;aacute;c c&amp;acirc;u hỏi đơn giản. Mỗi khi bạn nghe c&amp;aacute;c c&amp;acirc;u hỏi, bạn dừng lại v&amp;agrave; trả lời. Bạn sẽ học c&amp;aacute;ch trả lời c&amp;aacute;c c&amp;acirc;u hỏi một c&amp;aacute;ch nhanh ch&amp;oacute;ng. Tiếng Anh của bạn sẽ trở n&amp;ecirc;n tự động. Việc kết hợp 7 quy tắc n&amp;agrave;y, c&amp;ugrave;ng với trọn bộ đĩa Effortless English v&amp;agrave; &amp;aacute;p dụng phương ph&amp;aacute;p học effortless English sẽ khiến bạn ho&amp;agrave;n to&amp;agrave;n bất ngờ về hiệu quả m&amp;agrave; phương ph&amp;aacute;p effortless English n&amp;agrave;y mang lại, sau 6 th&amp;aacute;ng bạn sẽ giao tiếp tiếng anh tự nhi&amp;ecirc;n như người bản địa. Điều đ&amp;oacute; đ&amp;atilde; được kiểm chứng bởi hơn 5 triệu người tr&amp;ecirc;n thế giới.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Hướng dẫn chung cho việc học&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Bạn mở b&amp;agrave;i học bằng m&amp;aacute;y mp3 hoặc m&amp;aacute;y điện thoại c&amp;oacute; hỗ trợ chức năng nghe mp3, gặp từ n&amp;agrave;o nghe kh&amp;ocirc;ng hiểu th&amp;igrave; bạn mở text file ra xem. Những b&amp;agrave;i đầu rất dễ, bạn sẽ kh&amp;ocirc;ng cần phải mở text file xem nhiều, từ từ sẽ b&amp;agrave;i học kh&amp;oacute; dần l&amp;ecirc;n th&amp;igrave; khả năng nghe của bạn cũng tăng v&amp;agrave; &amp;iacute;t phải mở text file hơn.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Bạn n&amp;ecirc;n in c&amp;aacute;c file text trong m&amp;aacute;y t&amp;iacute;nh ra giấy để việc học được thuận lợi, khi từ n&amp;agrave;o nghe kh&amp;ocirc;ng hiểu th&amp;igrave; mở s&amp;aacute;ch xem được ngay, nhiều bạn đ&amp;atilde; học t&amp;agrave;i liệu n&amp;agrave;y kh&amp;ocirc;ng th&amp;agrave;nh c&amp;ocirc;ng v&amp;igrave; ngại mở ebook tr&amp;ecirc;n m&amp;aacute;y t&amp;iacute;nh, sau một v&amp;agrave;i lần như vậy th&amp;igrave; đ&amp;atilde; trở n&amp;ecirc;n ngại học v&amp;agrave; dừng lại kh&amp;ocirc;ng học nữa.&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>Một ng&amp;agrave;y bạn nghe khoảng 1h &amp;ndash; 3h v&amp;agrave; chia l&amp;agrave;m 3 lần (thời lượng kh&amp;ocirc;ng hạn chế, nghe c&amp;agrave;ng nhiều c&amp;agrave;ng tốt), mỗi lần 30 ph&amp;uacute;t v&amp;agrave;o những l&amp;uacute;c rảnh như s&amp;aacute;ng, trưa v&amp;agrave; trước l&amp;uacute;c đi ngủ tối, bạn c&amp;oacute; thể học v&amp;agrave;o những giờ bạn rảnh rỗi v&amp;igrave; phuơng ph&amp;aacute;p học ch&amp;iacute;nh l&amp;agrave; nghe m&amp;agrave; kh&amp;ocirc;ng cần s&amp;aacute;ch. T&amp;ocirc;i khuyến c&amp;aacute;o bạn kh&amp;ocirc;ng được học nhanh, &amp;iacute;t nhất 1 tuần một b&amp;agrave;i, c&amp;oacute; thể l&amp;ecirc;n 1 th&amp;aacute;ng 1 b&amp;agrave;i học cũng tốt. T&amp;ocirc;i đ&amp;atilde; kiểm chứng lại qua thực tế, một số bạn học tốc độ qu&amp;aacute; nhanh đ&amp;atilde; cho một kết quả kh&amp;ocirc;ng khả quan, trong khi những học vi&amp;ecirc;n kh&amp;aacute;c học 1 tuần 1 b&amp;agrave;i th&amp;igrave; chỉ 6 th&amp;aacute;ng đ&amp;atilde; c&amp;oacute; khả năng giao tiếp tốt v&amp;agrave; rất tự nhi&amp;ecirc;n.&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li>Đầu ti&amp;ecirc;n, đọc b&amp;agrave;i viết văn bản. T&amp;igrave;m hiểu v&amp;agrave; xem x&amp;eacute;t n&amp;oacute;, kh&amp;ocirc;ng &amp;ldquo;học&amp;rdquo; n&amp;oacute;. Đừng cố gắng ghi nhớ n&amp;oacute;.&lt;/li> &lt;li>Nghe nhiều lần Audio.&lt;/li> &lt;li>Nghe c&amp;aacute;c B&amp;agrave;i học từ vựng &amp;ndash; Vocabulary một v&amp;agrave;i lần.&lt;/li> &lt;li>Nghe c&amp;aacute;c &amp;ndash; Mini Story nhiều lần.&lt;/li> &lt;li>Nghe Point of View Mini-Stories (nếu c&amp;oacute;) một v&amp;agrave;i lần.&lt;/li> &lt;li>Lắng nghe Commentaries (nếu c&amp;oacute;, v&amp;agrave; nếu bạn c&amp;oacute; thể hiểu n&amp;oacute;).&lt;/li> &lt;/ol>"</string>
    <string name="gioithieuoriginal">"&lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li> &lt;p>Audio article: nội dung b&amp;agrave;i học.&lt;/p> &lt;/li> &lt;li> &lt;p>Vocabulary lesson: giải th&amp;iacute;ch nghĩa của c&amp;aacute;c từ mới v&amp;agrave; kh&amp;oacute; trong b&amp;agrave;i học.&lt;/p> &lt;/li> &lt;li> &lt;p>Mini Story (MS): kể một c&amp;acirc;u chuyện funny v&amp;agrave; th&amp;uacute; vị d&amp;ugrave;ng c&amp;aacute;c từ mới trong b&amp;agrave;i học để ghi nhớ s&amp;acirc;u hơn c&amp;aacute;c từ mới. Thầy sẽ hỏi v&amp;agrave; trả lời.Nhiệm vụ của ngươi học l&amp;agrave; nghe v&amp;agrave; trả lời nhanh nhất c&amp;oacute; thể.Đ&amp;acirc;y l&amp;agrave; phần quan trọng nhất v&amp;agrave; cần được lặp đi lặp lại.&lt;/p> &lt;/li> &lt;li> &lt;p>Point of View (PV): kể lại MS ở c&amp;aacute;c th&amp;igrave; kh&amp;aacute;c nhau. Bằng c&amp;aacute;ch nghe, người học sẽ biết c&amp;aacute;ch sử d&amp;ugrave;ng c&amp;aacute;c th&amp;igrave; ngữ ph&amp;aacute;p một c&amp;aacute;ch tự động.&lt;/p> &lt;/li> &lt;li> &lt;p>Commentary: b&amp;agrave;n luận về một v&amp;agrave;i vấn đề trong b&amp;agrave;i học. Đ&amp;acirc;y l&amp;agrave; phần &amp;iacute;t quan trọng nhất, gi&amp;uacute;p bạn c&amp;oacute; th&amp;ecirc;m kiến thức v&amp;agrave; từ vựng. V&amp;igrave; vậy, chỉ cần thư gi&amp;atilde;n v&amp;agrave; nghe 1 v&amp;agrave;i lần.&lt;/p> &lt;/li> &lt;/ol> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>&lt;strong>Level 1&lt;/strong>&lt;/em>&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li> &lt;p>&amp;nbsp;A Day for the dead&lt;/p> &lt;/li> &lt;li> &lt;p>A kiss&lt;/p> &lt;/li> &lt;li> &lt;p>Bubba&amp;rsquo;s Food&lt;/p> &lt;/li> &lt;li> &lt;p>Changed&lt;/p> &lt;/li> &lt;li> &lt;p>Drag&lt;/p> &lt;/li> &lt;li> &lt;p>Intimacy&lt;/p> &lt;/li> &lt;li> &lt;p>Secret Love&lt;/p> &lt;/li> &lt;li> &lt;p>The race&lt;/p> &lt;/li> &lt;/ol> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>&lt;strong>Level 2&lt;/strong>&lt;/em>&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li> &lt;p>Bad choices.&lt;/p> &lt;/li> &lt;li> &lt;p>Double Standard.&lt;/p> &lt;/li> &lt;li> &lt;p>Greek Family.&lt;/p> &lt;/li> &lt;li> &lt;p>Longtime Affair.&lt;/p> &lt;/li> &lt;li> &lt;p>Lost Custody.&lt;/p> &lt;/li> &lt;li> &lt;p>Meddling Mother-In-Law.&lt;/p> &lt;/li> &lt;li> &lt;p>Nudist.&lt;/p> &lt;/li> &lt;li> &lt;p>Obsessive Behavior.&lt;/p> &lt;/li> &lt;/ol> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>&lt;strong>Level 3&lt;/strong>&lt;/em>&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li> &lt;p>Caf&amp;eacute; Puccini&lt;/p> &lt;/li> &lt;li> &lt;p>Disobedience&lt;/p> &lt;/li> &lt;li> &lt;p>Emotionally Intel Husbands&lt;/p> &lt;/li> &lt;li> &lt;p>First Battle&lt;/p> &lt;/li> &lt;li> &lt;p>Jack Kerouac, King of the Beats&lt;/p> &lt;/li> &lt;li> &lt;p>Lifestyle Diseases&lt;/p> &lt;/li> &lt;li> &lt;p>The role of media 1&lt;/p> &lt;/li> &lt;li> &lt;p>The role of media 2&lt;/p> &lt;/li> &lt;li> &lt;p>Mind Maps&lt;/p> &lt;/li> &lt;li> &lt;p>Microsoft&amp;rsquo;s Cyber Censorship&lt;/p> &lt;/li> &lt;li> &lt;p>Neo-Bedouins&lt;/p> &lt;/li> &lt;li> &lt;p>New Year&amp;rsquo;s Resolutions&lt;/p> &lt;/li> &lt;li> &lt;p>No Belief&lt;/p> &lt;/li> &lt;li> &lt;p>Storytelling&lt;/p> &lt;/li> &lt;li> &lt;p>Thriving On Chaos&lt;/p> &lt;/li> &lt;li> &lt;p>TPR &amp;amp; Listen First&lt;/p> &lt;/li> &lt;li> &lt;p>Our Universal Journey&lt;/p> &lt;/li> &lt;li> &lt;p>Validation&lt;/p> &lt;/li> &lt;li> &lt;p>Vipassana&lt;/p> &lt;/li> &lt;li> &lt;p>Worthy Goals&lt;/p> &lt;/li> &lt;/ol> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>&lt;strong>Level 4&lt;/strong>&lt;/em>&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li> &lt;p>Hitch Intro&lt;/p> &lt;/li> &lt;li> &lt;p>Hitch 1&lt;/p> &lt;/li> &lt;li> &lt;p>Hitch 2&lt;/p> &lt;/li> &lt;li> &lt;p>Hicth 3&lt;/p> &lt;/li> &lt;/ol>"</string>
    <string name="gioithieulearn">"&lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>&lt;strong>Original Effortless English, khi bạn mở đĩa n&amp;agrave;y ra sẽ c&amp;oacute; 2 phần quan trọng:&amp;nbsp;&lt;/strong>&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;em>Hệ thống b&amp;agrave;i học Original Effortless English gồm 4 level, bạn bắt đầu với Level 1 với b&amp;agrave;i học đầu ti&amp;ecirc;n c&amp;oacute; t&amp;ecirc;n DAY OF THE DEAD.&amp;nbsp;&lt;/em>&lt;/p> &lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal; text-align: justify;>&lt;em>&lt;strong>Lưu &amp;yacute;:&lt;/strong>&lt;/em>&amp;nbsp;Mỗi b&amp;agrave;i học sẽ c&amp;oacute; tối thiểu từ 3 &amp;ndash; 4 files kh&amp;aacute;c nhau (t&amp;ugrave;y theo mỗi b&amp;agrave;i học). Mỗi ng&amp;agrave;y bạn sẽ luyện NGHE tất cả c&amp;aacute;c file c&amp;oacute; trong b&amp;agrave;i học đ&amp;oacute;. Bạn chỉ học 1 b&amp;agrave;i trong thời gian tối thiểu một tuần hoặc nhiều hơn. Điều n&amp;agrave;y l&amp;agrave; rất quan trọng, bạn sẽ tiến bộ nhanh hơn nếu học đ&amp;uacute;ng hướng dẫn n&amp;agrave;y&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li style=text-align: justify;> &lt;p>Học 1 b&amp;agrave;i trong thời gian tối thiểu 1 tuần hoặc nhiều hơn (&amp;gt;=7 ng&amp;agrave;y). Vậy c&amp;oacute; bao nhi&amp;ecirc;u phần trong mỗi b&amp;agrave;i học, v&amp;agrave; c&amp;aacute;ch học ch&amp;uacute;ng như thế n&amp;agrave;o?&amp;nbsp;&lt;/p> &lt;/li> &lt;/ol> &lt;ul style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li style=text-align: justify;> &lt;p>A Text Article (file dạng .PDF) Đ&amp;acirc;y l&amp;agrave; nội dung của c&amp;acirc;u chuyện. Bạn h&amp;atilde;y ĐỌC HIỂU n&amp;oacute;. Kh&amp;ocirc;ng HỌC n&amp;oacute; v&amp;agrave; cũng đừng cố gắng để NHỚ n&amp;oacute;. Chỉ đọc n&amp;oacute; 2 lần mỗi ng&amp;agrave;y v&amp;agrave; xem lại những từ mới. H&amp;atilde;y sử dụng c&amp;aacute;c c&amp;ocirc;ng cụ từ điển để tra những từ vựng kh&amp;oacute; nếu cần thiết.&lt;/p> &lt;/li> &lt;li style=text-align: justify;> &lt;p>Vocabulary lesson (MP3) Chỉ lắng nghe, kh&amp;ocirc;ng cố gắng nhớ c&amp;aacute;c từ trong đ&amp;oacute;.&lt;/p> &lt;/li> &lt;li style=text-align: justify;> &lt;p>Mini-Story lesson (MP3) Đ&amp;acirc;y l&amp;agrave; phần Quan trọng nhất. Đầu ti&amp;ecirc;n, chỉ NGHE. Sau đ&amp;oacute;, h&amp;atilde;y NGHE v&amp;agrave; nhấn n&amp;uacute;t PAUSE (dừng lại) sau mỗi c&amp;acirc;u hỏi, trả lời mỗi c&amp;acirc;u hỏi thật TO bằng tiếng Anh, rồi nhấn PLAY để tiếp tục. Đừng lo lắng nếu bạn kh&amp;ocirc;ng hiểu mọi thứ. Cũng đừng lo lắng về lỗi sai. Trong Mini-Story bạn chỉ cần l&amp;agrave;m đủ 3 thứ: 1. Thầy AJ Hoge sẽ đưa ra 1 ph&amp;aacute;t biểu (tuy&amp;ecirc;n bố). sau mỗi ph&amp;aacute;t biểu đ&amp;oacute;, bạn chỉ cần n&amp;oacute;i &amp;ldquo;Ahhhh&amp;rdquo; hoặc &amp;ldquo;Ohhhh&amp;rdquo;. 2. Thầy AJ Hoge sẽ tiếp tục hỏi 1 c&amp;acirc;u hỏi m&amp;agrave; bạn BIẾT để trả lời. H&amp;atilde;y TRẢ LỜI c&amp;acirc;u hỏi đ&amp;oacute;. Bạn kh&amp;ocirc;ng nhất thiết phải trả lời bằng 1 c&amp;acirc;u nguy&amp;ecirc;n vẹn. Bạn c&amp;oacute; thể trả lời chỉ với 1 hoặc 2 từ. 3. Thầy AJ Hoge sẽ tiếp tục hỏi 1 c&amp;acirc;u hỏi m&amp;agrave; bạn KH&amp;Ocirc;NG BIẾT. H&amp;atilde;y ĐO&amp;Aacute;N n&amp;oacute;. H&amp;atilde;y n&amp;oacute;i to suy đo&amp;aacute;n của bạn ngay lập tức. Tương tự như tr&amp;ecirc;n, bạn c&amp;oacute; thể trả lời chỉ với 1 (hoặc một v&amp;agrave;i) từ. Việc n&amp;oacute;i một c&amp;acirc;u trả lời đ&amp;uacute;ng v&amp;agrave; ch&amp;iacute;nh x&amp;aacute;c l&amp;agrave; KH&amp;Ocirc;NG QUAN TRỌNG. Điều quan trọng nhất l&amp;agrave; TỐC ĐỘ. H&amp;atilde;y cố gắng trả lời thật nhanh (h&amp;atilde;y nhớ, một từ l&amp;agrave; tốt nhất). Tốc độ l&amp;agrave; mục ti&amp;ecirc;u của bạn. Bạn muốn c&amp;acirc;u trả lời NHANH &amp;amp; NGẮN GỌN &amp;ndash; điều n&amp;agrave;y sẽ kh&amp;oacute; khăn ở thời gian l&amp;uacute;c bạn mới bắt đầu. Được th&amp;ocirc;i. H&amp;atilde;y sử dụng n&amp;uacute;t PAUSE (dừng lại). H&amp;atilde;y lắng nghe file n&amp;agrave;y nhiều lần mỗi ng&amp;agrave;y, trong thời gian tối thiểu l&amp;agrave; 1 tuần (hoặc nhiều hơn). H&amp;atilde;y ghi nhớ, Mini-Story l&amp;agrave; file QUAN TRỌNG NHẤT trong hệ thống phương ph&amp;aacute;p Effortless English. H&amp;atilde;y nghe n&amp;oacute; nhiều nhất.&lt;/p> &lt;/li> &lt;li style=text-align: justify;> &lt;p>Audio Arrticle (MP3) Chỉ NGHE &amp;amp; THƯ GIẢN. Nghe n&amp;oacute; nhiều lần mỗi ng&amp;agrave;y trong tối thiểu 1 tuần (hoặc nhiều hơn). Mục ti&amp;ecirc;u của bạn l&amp;agrave; HIỂU 100% nội dung v&amp;agrave; ho&amp;agrave;n to&amp;agrave;n tự động. Thật tuyệt nếu bạn c&amp;oacute; thể kể lại n&amp;oacute;. Những file nội dung kh&amp;aacute;c c&amp;oacute; thể c&amp;oacute; trong b&amp;agrave;i:&lt;/p> &lt;/li> &lt;li style=text-align: justify;> &lt;p>Point of Views Mini-Story (MP3) Đ&amp;acirc;y l&amp;agrave; 1 c&amp;aacute;ch để cải thiện vốn NGỮ PH&amp;Aacute;P của bạn nhuần nhuyễn. Bạn kh&amp;ocirc;ng cần học n&amp;oacute;, chỉ cần nghe một c&amp;aacute;ch cẩn thận. Thư giản. Kh&amp;ocirc;ng nghĩ về c&amp;aacute;c nguy&amp;ecirc;n tắc ngữ ph&amp;aacute;p. Lưu &amp;yacute;, kh&amp;ocirc;ng phải b&amp;agrave;i học n&amp;agrave;o cũng c&amp;oacute; file PV.&lt;/p> &lt;/li> &lt;li style=text-align: justify;> &lt;p>Commentaries (MP3) Đ&amp;acirc;y l&amp;agrave; phần b&amp;agrave;n luận th&amp;ecirc;m về chủ đề. N&amp;oacute; dường như sẽ rất kh&amp;oacute; khăn cho bạn. Nếu qu&amp;aacute; kh&amp;oacute;, h&amp;atilde;y giữ ch&amp;uacute;ng. Đ&amp;acirc;y l&amp;agrave; phần &amp;iacute;t quan trọng nhất trong hệ thống phương ph&amp;aacute;p Effortless English. Bạn c&amp;oacute; thể kh&amp;ocirc;ng cần phải hiểu mọi thứ. Chỉ NGHE &amp;amp; THƯ GIẢN.&amp;nbsp;&amp;nbsp; THỨ TỰ HỌC C&amp;Aacute;C FILES TRONG B&amp;Agrave;I (H&amp;atilde;y sử dụng n&amp;oacute; cho mỗi ng&amp;agrave;y): 1. Đầu ti&amp;ecirc;n, đọc hiểu file Text Article. Đọc v&amp;agrave; xem lại n&amp;oacute;, chứ KH&amp;Ocirc;NG HỌC N&amp;Oacute;. Kh&amp;ocirc;ng cố gắng nhớ n&amp;oacute;. 2. H&amp;atilde;y lắng nghe file Vocabulary Lesson một v&amp;agrave;i lần.&lt;/p> &lt;/li> &lt;/ul>"</string>
    <string name="gioithieuflow">"&lt;p style=color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 13px; line-height: 20.799999237060547px;>&lt;em>&lt;strong>B&amp;agrave;i học phần n&amp;agrave;y kh&amp;aacute; dễ, chủ đề sinh động, dễ học, nhằm luyện kỹ năng nghe n&amp;oacute;i tr&amp;ocirc;i chảy.&lt;/strong>&lt;/em>&lt;/p> &lt;p style=color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 13px; line-height: 20.799999237060547px;>&lt;strong>&lt;em>Effortless English Level 1&lt;/em>&lt;/strong>&lt;/p> &lt;ol style=padding: 0px 40px; color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 13px; line-height: 20.799999237060547px;> &lt;li> &lt;p>1. Baseball Pig&lt;/p> &lt;/li> &lt;li> &lt;p>2. Evil English teacher&lt;/p> &lt;/li> &lt;li> &lt;p>3. Fat Man&lt;/p> &lt;/li> &lt;li> &lt;p>4. Female seeks male&lt;/p> &lt;/li> &lt;li> &lt;p>5. Goats being hired&lt;/p> &lt;/li> &lt;li> &lt;p>6. Green peanut butter&lt;/p> &lt;/li> &lt;li> &lt;p>7. Mama&amp;rsquo;s Boys&lt;/p> &lt;/li> &lt;li> &lt;p>8. Man Injured&lt;/p> &lt;/li> &lt;li> &lt;p>9. Sick in India&lt;/p> &lt;/li> &lt;li> &lt;p>10. Starving bug&lt;/p> &lt;/li> &lt;li> &lt;p>11. Super Cow&lt;/p> &lt;/li> &lt;/ol> &lt;p style=color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 13px; line-height: 20.799999237060547px;>&lt;em>&lt;strong>Effortless English Level 2&lt;/strong>&lt;/em>&lt;/p> &lt;ol style=padding: 0px 40px; color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 13px; line-height: 20.799999237060547px;> &lt;li> &lt;p>1. Eat your vegetables&lt;/p> &lt;/li> &lt;li> &lt;p>2. Green tea&lt;/p> &lt;/li> &lt;li> &lt;p>3. Lemon dog part 1&lt;/p> &lt;/li> &lt;li> &lt;p>4. Lemon dog part 2&lt;/p> &lt;/li> &lt;li> &lt;p>5. Mosquitos&lt;/p> &lt;/li> &lt;li> &lt;p>6. Movie star&lt;/p> &lt;/li> &lt;li> &lt;p>7. Roach Vacation&lt;/p> &lt;/li> &lt;li> &lt;p>8. Sweet dreams&lt;/p> &lt;/li> &lt;/ol>"</string>
    <string name="gioithieubussiness">"&lt;p style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;>&lt;strong>&lt;em>Phần n&amp;agrave;y nhằm tăng th&amp;ecirc;m vốn từ về thương mại, d&amp;agrave;nh cho c&amp;aacute;c bạn ng&amp;agrave;nh kinh tế.&lt;/em>&lt;/strong>&lt;/p> &lt;ol style=color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;> &lt;li> &lt;p>1. Financial liberation&lt;/p> &lt;/li> &lt;li> &lt;p>2. What is success&lt;/p> &lt;/li> &lt;li> &lt;p>3. Solve a problem&lt;/p> &lt;/li> &lt;li> &lt;p>4. Stand out&lt;/p> &lt;/li> &lt;li> &lt;p>5. True wealth&lt;/p> &lt;/li> &lt;li> &lt;p>6. The process&lt;/p> &lt;/li> &lt;li> &lt;p>7. Wealth steps&lt;/p> &lt;/li> &lt;li> &lt;p>8. The way&lt;/p> &lt;/li> &lt;li> &lt;p>9.1. Effortless success chapter 1&lt;/p> &lt;/li> &lt;li> &lt;p>9.2. Effortless success chapter 2&lt;/p> &lt;/li> &lt;li> &lt;p>9.3. Effortless success chapter 3&lt;/p> &lt;/li> &lt;li> &lt;p>9.4. Effortless success chapter 4&lt;/p> &lt;/li> &lt;li> &lt;p>9.5. Effortless success chapter 5&lt;/p> &lt;/li> &lt;/ol>"</string>
    <string name="gioithieupower">&lt;p>&lt;strong>&lt;em>Đ&amp;acirc;y l&amp;agrave; phần tăng tốc về đ&amp;iacute;ch, b&amp;agrave;i rất d&amp;agrave;i, từ vựng kh&amp;oacute; hơn, t&amp;aacute;c giả n&amp;oacute;i nhanh hơn.&lt;/em>&lt;/strong>&lt;/p> &lt;p>1. Intro Main&lt;/p> &lt;p>2. Emotional Mastery main.&lt;/p> &lt;p>3. Emotional Mastery 2 main&lt;/p> &lt;p>4. Beliefs Main&lt;/p> &lt;p>5. Thought Mastery Main&lt;/p> &lt;p>6. Modem Main&lt;/p> &lt;p>7. Repetition Main&lt;/p> &lt;p>8. Identity Main&lt;/p> &lt;p>9. Kaizen Main&lt;/p> &lt;p>10. Reading Power Main&lt;/p> &lt;p>11. Unlimited main&lt;/p> &lt;p>12. Healthy at 100 main&lt;/p> &lt;p>13. Walden Main&lt;/p> &lt;p>14. Superior Man Main&lt;/p> &lt;p>15. Taoism main&lt;/p> &lt;p>16. Big picture main&lt;/p> &lt;p>17. Small is beautiful main&lt;/p> &lt;p>18. Slow Burn main&lt;/p> &lt;p>19. Leaders Make Mistakes Main&lt;/p> &lt;p>20. Attractor Factor Main&lt;/p> &lt;p>21. Healthy heart main&lt;/p> &lt;p>22. Art of Power main&lt;/p> &lt;p>23. Exitement main&lt;/p> &lt;p>24. Adventure main&lt;/p> &lt;p>25. Plateaus main&lt;/p> &lt;p>26. Search for meaning main&lt;/p> &lt;p>27. Be a champion main&lt;/p> &lt;p>28. No Failure main&lt;/p> &lt;p>29. Break Rules main&lt;/p> &lt;p>30. Tribes main&lt;/p> &lt;p>Commentary&lt;/p> &lt;p>31. Body and Mind commentary&lt;/p> &lt;p>32. Connection Commentary&lt;/p> &lt;p>33. Effortless success commentary&lt;/p> &lt;p>34. Learn real English commentary&lt;/p> &lt;p>35. Master membership commentary&lt;/p> &lt;p>36. Our story commentary&lt;/p></string>

    <!-- Facebook -->
    <string name="app_id">770058139739685</string>
    <string name="banner_ad_unit_id">ca-app-pub-2928455978605682/5725531453</string>
    <string name="banner_full">ca-app-pub-2928455978605682/8678997854</string>
    <string name="title_activity_intro">IntroActivity</string>
    <string name="download_offline">Download for ofline reading</string>
    <string name="download_offline_ready">Already downloaded</string>
    <string name="downloading">Downloading</string>
</resources>
